<template>
  <v-container>
    <v-row class="mt-10 mb-10">
        <v-col
        cols="12"
        style="text-align: center"
        data-aos="fade-down"
        data-aos-duration="1000"
        data-aos-once="true"
        data-aos-anchor-placement="top-center"
        >
        <h1>게시물삭제정책</h1>
        </v-col>
    </v-row>
    <v-row class="d-flex justify-center">
      <v-card style="max-width: 1000px">
        <v-col
        cols="12"
        class="mb-6"
        >
        <h5>올데이스포츠의 모든 회원은 올데이스포츠의 이용약관 및 관련 법령에 근거하여 게시물 삭제규칙에 해당하는 게시물을 등록할 수 없으며,올데이스포츠는 회원이 작성한 게시물이 이용약관, 관련 법령 또는 본 규칙에 위배되는 경우 게시자에게 사전 또는 사후 통지없이 해당 게시물을 임의로 삭제할 수 있습니다.<br><br><br>

        해당 게시물에 대한 모든 법적 책임은 작성자에게 있으며, 이는 올데이스포츠 모든 게시판에 해당됩니다.<br><br>
        </h5>
        </v-col>
        <v-col
        cols="12"
        class="mb-6"
        >
        <h4>1. 명예훼손, 욕설 및 비방성 게시물</h4> <br>

        <h5>특정인의 사생활 침해·초상권을 침해하는 게시물<br><br>

        특정인이나 특정 단체에 대한 비방이나 허위 사실로 명예를 훼손하거나 권리를 침해하는 게시물 (불특정 다수가 인지할 수 있는 실명이나 기업명 노출로 인해 당사자에게 물리적, 정신적 피해를 입힌 경우 사이버 명예훼손에 해당 될 수 있으며 비록 그 내용이 사실일 지라도 유포의 구체적 내용에 따라 사생활 침해 및 명예훼손으로 간주되어 법적인 처벌을 받을 수 있습니다.)<br><br>

        욕설 또는 언어폭력 등의 저속한 표현으로 특정인의 인격을 모독하거나 불쾌감 또는 혐오감을 불러 일으키는 게시물<br><br>
        </h5>
        </v-col>
        <v-col
        cols="12"
        class="mb-6"
        >
        <h4>2. 지적재산권 침해 게시물</h4> <br>

        <h5>타인의 정보를 무단으로 복사, 인용하여 저작권 분쟁의 소지가 있는 게시물<br><br>

        타인의 권리에 속하는 저작권, 상표권, 의장권, 영업비밀 등을 무단 게재한 게시물<br><br>

        시리얼 번호와 CD키 공유 및 정품 CD를 사용하지 않고 무료 다운로드 등 불법 복제와 관련된 게시물<br><br>
        </h5>
        </v-col>
        <v-col
        cols="12"
        class="mb-6"
        >
        <h4>3. 도배 및 장난성 게시물</h4> <br>

        <h5>각 게시판 성격에 맞지 않는 게시물 (비록 작성자 본인의 선의의 목적이 있더라도 게시판 성격에 맞지 않는 게시물의 경우 임의 삭제될 수 있습니다.)<br><br>

        행운의 편지글, 홍보글 등으로 도배하거나 같은 내용을 반복해서 올린 게시물<br><br>

        게시물의 제목 또는 본문에 태그를 사용하여 원하지 않는 타사이트로의 이동이 설정되어 있거나 삭제가 불가능한 내용의 게시물<br><br>
        </h5>
        </v-col>
        <v-col
        cols="12"
        class="mb-6"
        >
        <h4>4. 현행법과 미풍양속, 공공질서를 저해하는 내용의 게시물</h4> <br>

        <h5>법에 저촉되는 범죄 행위를 유도하거나 범죄 행위와 관계되는 게시물<br><br>

        범죄 관련한 내용을 미화, 권유, 조장하는 내용의 게시물<br><br>

        폭력을 조장하고 혐오감을 유발하는 내용의 게시물<br><br>

        성을 상품화하거나 특정 신체부위, 성행위, 성범죄를 노골적으로 표현한 게시물<br><br>

        음란정보나 퇴폐업소 등의 정보를 안내 또는 매개하는 게시물<br><br>

        심한 욕설과 비어, 속어가 포함된 게시물<br><br>

        건전한 풍속과 사회질서를 부정하거나 조롱하는 게시물<br><br>

        특정 지역, 특정 계층, 종교간의 감정대립을 조장하는 게시물<br><br>
        </h5>
        </v-col>
        <v-col
        cols="12"
        class="mb-6"
        >
        <h4>5. 상업성, 홍보성 및 사행심 조장 게시물</h4> <br>

        <h5>특정 회사나 개인의 이익을 목적으로 한 상업적 게시물<br><br>

        금전적 이득을 취하는 사이트, 불법적인 피라미드식 영업행위를 권유·조장하는 게시물<br><br>

        금전거래를 통한 도박행위를 권유하거나 조장하는 게시물<br><br>

        불법적인 경품, 복권을 강매 또는 판매하는 게시물<br><br>

        기타 사행심을 조장하는 게시물<br><br>
        </h5>
        </v-col>
        <v-col
        cols="12"
        class="mb-6"
        >
        <h4>6. 기타</h4> <br>

        <h5>타인의 아이디, 이름, 주민등록번호 등을 무단으로 도용하여 작성한 내용이거나 타인의 입력한 정보를 무단으로 위·변조한 게시물<br><br>

        청소년 보호법, 전기통신사업법 등 기타 관계 법령 및 회사의 지침 등에 위반된다고 판단되는 게시물<br><br>

        금전거래를 통한 도박행위를 권유하거나 조장하는 게시물<br><br>

        불법적인 경품, 복권을 강매 또는 판매하는 게시물<br><br>

        기타 사행심을 조장하는 게시물<br><br>
        </h5>
        </v-col>
      </v-card>
    </v-row>
  </v-container>
</template>

<script>
export default {

}
</script>

<style>

</style>